IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Barra principal"
IDS_DGNDRAWBASE_PRESS_PLATE = "Placa de presión"
IDS_DGNDRAWBASE_INSIDE = "Inside"
IDS_DGNDRAWBASE_OUTSIDE = "Outside"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ ELEVATION ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ ELEVATION ( PARED ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Rango de efecto de la fundación"
IDS_DGNDRAWBASE_DEPTH = "Depth\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "N value"
IDS_DGNDRAWBASE_ORG_GROUND = "Original ground"
IDS_DGNDRAWBASE_STL_TENS__s = "Acero a tracción (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Acero a compresión (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Hormigón a compresión (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Acero Strain"
IDS_DGNDRAWBASE_CON_STRAIN = "Deformación del hormigón"
IDS_DGNDRAWBASE_NEU_AXIS = "Neutral Axis"
IDS_DGNDRAWBASE_MOMENT__s__s = "Momento (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Idealized Model"
IDS_DGNDRAWBASE_M_PHI_POINT = "M-Phi Point"
IDS_DGNDRAWBASE_M_PHI_CURVE = "M-Phi Curve"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "No hay resultados."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Se produjo un error al dibujar el mapa de suelo (Función Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Se produjo un error al dibujar el mapa de suelo (Función Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Se produjo un error al dibujar el mapa de suelo (Función Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "El archivo de imagen no existe."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "El archivo de imagen de la curva PM no existe."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Convert Report"
IDS_REPORT_CONVERTER_CONVERTING = "Generando informe ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Generando informe ( RC / Losa ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Generando informe ( RC / Viga ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Generando informe ( RC / Columna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Generando informe ( RC / Pared de esfuerzo cortante ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Generando informe ( RC / Cimentación ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Generando informe ( RC / Pared de sótano ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Generando informe ( RC / Tabla de vigas ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Generando informe ( RC / Tabla de losas ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Generando informe ( RC / Contrafuerte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Generando informe ( RC / Ménsula ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Generando informe ( RC / Escalera ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Generando informe ( RC / Zapata combinada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Generando informe ( RC / Columna de sección general ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Generando informe ( RC / Zapata combinada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Generando informe ( RC / Pared combinada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Generando informe ( RC / Perno de anclaje ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Generando informe ( RC / Muro de contención ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Generando informe ( ACERO / Viga y Columna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Generando informe ( ACERO / Placa base ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Generando informe ( ACERO / Conexión atornillada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Generando informe ( ACERO / Conexión atornillada a momento ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Generando informe ( ACERO / Viga carril de grúa ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Generando informe ( ACERO / Correa y larguero ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Generando informe ( ACERO / Placa embebida ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Generando informe ( ACERO / Abertura en el alma ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Generando informe ( ACERO / Escalera ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Generando informe ( ACERO / Soldadura ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Generando informe ( ACERO / Viga con alma corrugada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Generando informe ( SRC / Viga compuesta ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Generando informe ( SRC / Columna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Generando informe ( SRC / Columna CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Generando informe ( ALUMINUM / Columna de sección general ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Generando informe ( ALUMINUM / Viga y Columna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Generando informe ( ACERO / Sección conformada en frío ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Generando informe ( RC / Viga ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Generando informe ( RC / Columna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Generando informe ( RC / Zapata corrida ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Generando informe ( ACERO / Viga y Columna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Generando informe ( ACERO / Conexión atornillada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Generando informe ( ACERO / Conexión atornillada a momento ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Generando informe ( ACERO / Conexión atornillada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Generando informe ( REINFORCE / Losa RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Generando informe ( REINFORCE / Viga RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Generando informe ( REINFORCE / Columna RC ) ..."
